Repository: JuliaZamaitat/DTT_iOS_test
Catalog: RSR Pechhulp/Locales/*.lproj/Localizable.strings
Languages: nl

# welcomeTitle
source: RSR Rehabilitation Service
nl: RSR Revalidatieservice

# title
source: About RSR
nl: Over RSR

# aboutTextPt1
source: With the help of RSR you stay mobile. RSR is the supplier of aids in the Northeast Netherlands region. Thorough knowledge and years of experience are woven into our DNA and lead to the best advice.
nl: Met de hulp van RSR blijft u mobiel. RSR is dé leverancier van hulpmiddelen in de regio Noordoost-Nederland. Gedegen kennis en jarenlange ervaring zit in ons DNA verweven en leidt tot het beste advies.

# aboutTextPt2
source: If you want to know more about our products and services, go to www.rsr.nl or visit our showrooms in Silvolde and Nieuwleusen. We are open every working day from 8 a.m. to 5 p.m. Here you can try out various tools and quietly view what fits well with your situation. Together with you we look for tools that suit you. RSR makes people mobile.
nl: Wilt u meer weten over onze producten en diensten, kijk dan op www.rsr.nl of bezoek onze showrooms in Silvolde en Nieuwleusen. We zijn iedere werkdag geopend van 8.00 tot 17.00 uur. Hier kunt u diverse hulpmiddelen uitproberen en rustig bekijken wat goed bij uw situatie aansluit. Samen met u zoeken we naar hulpmiddelen dat bij u past. RSR maakt mensen mobiel.

# callNow
source: Call RSR now
nl: Bel RSR nu

# callNowConfirmation
source: Call now
nl: Bel nu

source: Cancel
nl: Annuleren

# costDescription
source: You pay your usual calling costs for this number
nl: Voor dit nummer betallt u uw gebruikelijke belkosten

# costTitle
source: Calling costs
nl: Belkosten

# locationTitle
source: Your location:
nl: Uw locatie:

# noInternetConnection
source: No Connection
nl: Geen connectie

# noInternetConnectionMessage
source: You are not connected to the internet. Please turn on your WiFi or mobile services.
nl: U bent niet verbonden met internet. Schakel uw WiFi of mobiele services in.

# locationDescription
source: Remember this location for the phone call
nl: Onthoud deze locatie voor het telefoongesprek

source: GPS turned off
nl: GPS uitgeschakeld

# gpsTurnedOffMessage
source: GPS access is restricted. In order to use tracking, please enable GPS in the Settings app under Privacy, Location Services.
nl: GPS-toegang is beperkt. Schakel GPS in de app Instellingen onder Privacy, Locatieservices in om tracking te gebruiken.

# gpsDenied
source: GPS disabled on Device
nl: GPS uitgeschakeld op apparaat

# gpsDeniedMessage
source: Your GPS is disabled on this device. Please enable it in the Settings app under Privacy, Location Services.
nl: Uw GPS is uitgeschakeld op dit apparaat. Schakel dit in de app Instellingen onder Privacy, Locatieservices in.

# goToSettings
source: Go to Settings now
nl: Ga nu naar Instellingen
